Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.task.checklist.add.title
source: Add Lorvex Checklist Item
ar: إضافة عنصر إلى قائمة التحقق في Lorvex
bn: Lorvex চেকলিস্ট আইটেম যোগ করুন
de: Lorvex-Checklistenpunkt hinzufügen
el: Προσθήκη στοιχείου λίστας ελέγχου Lorvex
es: Añadir elemento de lista de comprobación de Lorvex
fa: افزودن مورد چک‌لیست Lorvex
fr: Ajouter un élément de liste de contrôle de Lorvex
he: הוספת פריט לרשימת תיוג ב-Lorvex
hi: Lorvex चेकलिस्ट आइटम जोड़ें
id: Tambah Item Daftar Centang Lorvex
it: Aggiungi elemento della lista di controllo di Lorvex
ja: Lorvexのチェックリスト項目を追加
ko: Lorvex 체크리스트 항목 추가
mr: Lorvex तपासणी यादी आयटम जोडा
ms: Tambah Item Senarai Semak Lorvex
nl: Voeg Lorvex-checklistonderdeel toe
pl: Dodaj element listy kontrolnej Lorvex
pt_br: Adicionar item da lista de verificação do Lorvex
ro: Adăugare element în lista de control Lorvex
ru: Добавить пункт чек-листа Lorvex
ta: Lorvex சரிபார்ப்புப் பட்டியல் ஐட்டத்தைச் சேர்
te: Lorvex చెక్‌లిస్ట్ ఐటెమ్‌ను జోడించండి
th: เพิ่มรายการเช็คลิสต์ Lorvex
tr: Lorvex kontrol listesi öğesi ekle
uk: Додати пункт чек-листа Lorvex
ur: ایک Lorvex چیک لسٹ آئٹم شامل کریں
vi: Thêm mục checklist Lorvex
zh_hans: 添加 Lorvex 清单项
zh_hant: 新增 Lorvex 核對清單項目

# system.task.checklist.remove.description
source: Remove a checklist item from a Lorvex task.
ar: إزالة عنصر من قائمة التحقق لمهمة في Lorvex.
bn: একটি Lorvex টাস্ক থেকে চেকলিস্ট আইটেম অপসারণ করুন।
de: Entfernt einen Checklistenpunkt aus einer Lorvex-Aufgabe.
el: Αφαιρέστε ένα στοιχείο λίστας ελέγχου από μια εργασία Lorvex.
es: Quita un elemento de la lista de comprobación de una tarea de Lorvex.
fa: برداشتن یک مورد چک‌لیست از یک کار Lorvex.
fr: Supprime un élément de liste de contrôle d’une tâche de Lorvex.
he: הסרת פריט מרשימת התיוג של משימה ב-Lorvex.
hi: Lorvex कार्य से चेकलिस्ट आइटम हटाएँ।
id: Menghapus item daftar centang dari tugas Lorvex.
it: Rimuove un elemento della lista di controllo da un’attività di Lorvex.
ja: Lorvexのタスクからチェックリスト項目を削除します。
ko: Lorvex 할 일에서 체크리스트 항목을 제거합니다.
mr: एका Lorvex कार्यातून तपासणी यादी आयटम काढून टाका.
ms: Memadamkan item senarai semak daripada tugas Lorvex.
nl: Verwijdert een checklistonderdeel uit een Lorvex-taak.
pl: Usuwa element listy kontrolnej z zadania Lorvex.
pt_br: Remove um item da lista de verificação de uma tarefa do Lorvex.
ro: Elimină un element din lista de control a unei sarcini Lorvex.
ru: Удаляет пункт чек-листа из задачи Lorvex.
ta: Lorvex பணியில் இருந்து சரிபார்ப்புப் பட்டியல் ஐட்டத்தை அகற்றவும்.
te: Lorvex టాస్క్ నుండి చెక్‌లిస్ట్ ఐటెమ్‌ను తొలగించండి.
th: เอารายการเช็คลิสต์ออกจากงาน Lorvex
tr: Bir Lorvex görevinden kontrol listesi öğesini kaldırın.
uk: Видаляє пункт чек-листа із завдання Lorvex.
ur: کسی Lorvex کام سے چیک لسٹ آئٹم ہٹائیں۔
vi: Xóa một mục checklist khỏi nhiệm vụ Lorvex.
zh_hans: 从一个 Lorvex 任务移除清单项。
zh_hant: 從 Lorvex 任務移除核對清單項目。

# system.task.checklist.remove.dialog
source: Removed checklist item from %@.
ar: تمت إزالة عنصر من قائمة التحقق في %@.
bn: “%@” টাস্ক থেকে চেকলিস্ট আইটেম অপসারণ করা হয়েছে।
de: Checklistenpunkt aus %@ entfernt.
el: Αφαιρέθηκε στοιχείο λίστας ελέγχου από την εργασία %@.
es: Se quitó un elemento de la lista de comprobación de “%@”.
fa: مورد چک‌لیست از «%@» برداشته شد.
fr: Élément de liste de contrôle supprimé de « %@ ».
he: פריט הוסר מרשימת התיוג של "%@".
hi: “%@” से चेकलिस्ट आइटम हटाया गया।
id: Item daftar centang dihapus dari %@.
it: Elemento della lista di controllo rimosso da “%@”.
ja: 「%@」からチェックリスト項目を削除しました。
ko: “%@”에서 체크리스트 항목을 제거했습니다.
mr: ‘%@’ या कार्यातून तपासणी यादी आयटम काढून टाकला.
ms: Item senarai semak dipadam daripada %@.
nl: Checklistonderdeel verwijderd uit %@.
pl: Usunięto element listy kontrolnej z zadania „%@”.
pt_br: Item da lista de verificação removido de “%@”.
ro: A fost eliminat un element din lista de control a sarcinii %@.
ru: Пункт чек-листа удалён из задачи «%@».
ta: “%@” பணியில் இருந்து சரிபார்ப்புப் பட்டியல் ஐட்டம் அகற்றப்பட்டது.
te: “%@” టాస్క్ నుండి చెక్‌లిస్ట్ ఐటెమ్ తొలగించబడింది.
th: เอารายการเช็คลิสต์ออกจาก %@ แล้ว
tr: Kontrol listesi öğesi kaldırıldı: %@.
uk: Пункт чек-листа видалено із завдання «%@».
ur: کام "%@" سے چیک لسٹ آئٹم ہٹا دیا گیا۔
vi: Đã xóa mục checklist khỏi %@.
zh_hans: 已从“%@”移除清单项。
zh_hant: 已從「%@」移除核對清單項目。

# system.task.checklist.remove.title
source: Remove Lorvex Checklist Item
ar: إزالة عنصر من قائمة التحقق في Lorvex
bn: Lorvex চেকলিস্ট আইটেম অপসারণ করুন
de: Lorvex-Checklistenpunkt entfernen
el: Αφαίρεση στοιχείου λίστας ελέγχου Lorvex
es: Quitar elemento de lista de comprobación de Lorvex
fa: برداشتن مورد چک‌لیست Lorvex
fr: Supprimer un élément de liste de contrôle de Lorvex
he: הסרת פריט מרשימת תיוג ב-Lorvex
hi: Lorvex चेकलिस्ट आइटम हटाएँ
id: Hapus Item Daftar Centang Lorvex
it: Rimuovi elemento della lista di controllo di Lorvex
ja: Lorvexのチェックリスト項目を削除
ko: Lorvex 체크리스트 항목 제거
mr: Lorvex तपासणी यादी आयटम काढून टाका
ms: Padam Item Senarai Semak Lorvex
nl: Verwijder Lorvex-checklistonderdeel
pl: Usuń element listy kontrolnej Lorvex
pt_br: Remover item da lista de verificação do Lorvex
ro: Eliminare element din lista de control Lorvex
ru: Удалить пункт чек-листа Lorvex
ta: Lorvex சரிபார்ப்புப் பட்டியல் ஐட்டத்தை அகற்று
te: Lorvex చెక్‌లిస్ట్ ఐటెమ్‌ను తొలగించండి
th: เอารายการเช็คลิสต์ Lorvex ออก
tr: Lorvex kontrol listesi öğesini kaldır
uk: Видалити пункт чек-листа Lorvex
ur: ایک Lorvex چیک لسٹ آئٹم ہٹائیں
vi: Xóa mục checklist Lorvex
zh_hans: 移除 Lorvex 清单项
zh_hant: 移除 Lorvex 核對清單項目

# system.task.checklist.toggle.description
source: Set a Lorvex checklist item complete or incomplete.
ar: تحديد عنصر في قائمة التحقق في Lorvex كمكتمل أو غير مكتمل.
bn: একটি Lorvex চেকলিস্ট আইটেম সম্পূর্ণ বা অসম্পূর্ণ হিসাবে সেট করুন।
de: Setzt einen Lorvex-Checklistenpunkt auf erledigt oder nicht erledigt.
el: Ορίστε ένα στοιχείο λίστας ελέγχου Lorvex ως ολοκληρωμένο ή μη ολοκληρωμένο.
es: Marca un elemento de la lista de comprobación de Lorvex como completado o pendiente.
fa: تعیین وضعیت یک مورد چک‌لیست Lorvex به تکمیل‌شده یا تکمیل‌نشده.
fr: Marque un élément de liste de contrôle de Lorvex comme terminé ou non terminé.
he: סימון פריט ברשימת תיוג ב-Lorvex כהושלם או כלא הושלם.
hi: Lorvex चेकलिस्ट आइटम को पूर्ण या लंबित चिह्नित करें।
id: Menandai item daftar centang Lorvex sebagai selesai atau belum selesai.
it: Imposta un elemento della lista di controllo di Lorvex come completato o non completato.
ja: Lorvexのチェックリスト項目を完了または未完了にします。
ko: Lorvex 체크리스트 항목을 완료 또는 미완료로 설정합니다.
mr: एक Lorvex तपासणी यादी आयटम पूर्ण किंवा अपूर्ण म्हणून सेट करा.
ms: Menandakan item senarai semak Lorvex sebagai selesai atau belum selesai.
nl: Markeert een Lorvex-checklistonderdeel als voltooid of niet voltooid.
pl: Oznacza element listy kontrolnej Lorvex jako ukończony lub nieukończony.
pt_br: Marca um item da lista de verificação do Lorvex como concluído ou não concluído.
ro: Marchează un element din lista de control Lorvex drept finalizat sau nefinalizat.
ru: Отмечает пункт чек-листа Lorvex как выполненный или невыполненный.
ta: Lorvex சரிபார்ப்புப் பட்டியல் ஐட்டத்தை முடிந்ததாக அல்லது முடிக்கப்படாததாக அமைக்கவும்.
te: Lorvex చెక్‌లిస్ట్ ఐటెమ్‌ను పూర్తయినట్లుగా లేదా పూర్తి కానట్లుగా సెట్ చేయండి.
th: ตั้งรายการเช็คลิสต์ Lorvex ว่าเสร็จแล้วหรือยังไม่เสร็จ
tr: Bir Lorvex kontrol listesi öğesini tamamlandı veya tamamlanmadı olarak ayarlayın.
uk: Позначає пункт чек-листа Lorvex як виконаний або невиконаний.
ur: کسی Lorvex چیک لسٹ آئٹم کو مکمل یا نامکمل پر سیٹ کریں۔
vi: Đặt một mục checklist Lorvex là đã hoàn thành hoặc chưa hoàn thành.
zh_hans: 将一个 Lorvex 清单项设为已完成或未完成。
zh_hant: 將 Lorvex 核對清單項目設為已完成或未完成。

# system.task.checklist.toggle.done_dialog
source: Checked off %@.
ar: تم تحديد %@ كمكتمل.
bn: “%@” সম্পন্ন হিসাবে চিহ্নিত করা হয়েছে।
de: %@ abgehakt.
el: Επισημάνθηκε ως ολοκληρωμένο: %@.
es: Se marcó “%@” como completado.
fa: مورد «%@» تیک زده شد.
fr: « %@ » coché.
he: הפריט "%@" סומן כהושלם.
hi: “%@” को पूरा चिह्नित किया गया।
id: %@ dicentang.
it: “%@” segnato come completato.
ja: 「%@」を完了にしました。
ko: “%@” 항목을 완료로 표시했습니다.
mr: आयटम ‘%@’ पूर्ण म्हणून चिन्हांकित केला.
ms: %@ ditandakan selesai.
nl: %@ afgevinkt.
pl: Odhaczono „%@”.
pt_br: “%@” marcado como concluído.
ro: Elementul %@ a fost bifat.
ru: Пункт «%@» отмечен.
ta: “%@” முடிந்ததாகக் குறிக்கப்பட்டது.
te: “%@” పూర్తయినట్లుగా మార్క్ చేయబడింది.
th: ทำเครื่องหมายว่าเสร็จแล้ว: %@
tr: Tamamlandı olarak işaretlendi: %@.
uk: Пункт «%@» позначено.
ur: آئٹم "%@" مکمل کے طور پر نشان زد کر دیا گیا۔
vi: Đã đánh dấu %@ là hoàn thành.
zh_hans: 已勾选“%@”。
zh_hant: 已勾選「%@」。

# system.task.checklist.toggle.title
source: Toggle Lorvex Checklist Item
ar: تبديل حالة عنصر قائمة التحقق في Lorvex
bn: Lorvex চেকলিস্ট আইটেম টগল করুন
de: Lorvex-Checklistenpunkt umschalten
el: Εναλλαγή κατάστασης στοιχείου λίστας ελέγχου Lorvex
es: Alternar elemento de lista de comprobación de Lorvex
fa: تغییر وضعیت مورد چک‌لیست Lorvex
fr: Basculer un élément de liste de contrôle de Lorvex
he: החלפת מצב של פריט ברשימת תיוג ב-Lorvex
hi: Lorvex चेकलिस्ट आइटम की स्थिति बदलें
id: Ubah Status Item Daftar Centang Lorvex
it: Alterna elemento della lista di controllo di Lorvex
ja: Lorvexのチェックリスト項目の完了を切り替え
ko: Lorvex 체크리스트 항목 완료 전환
mr: Lorvex तपासणी यादी आयटम टॉगल करा
ms: Togol Item Senarai Semak Lorvex
nl: Schakel Lorvex-checklistonderdeel om
pl: Przełącz element listy kontrolnej Lorvex
pt_br: Alternar item da lista de verificação do Lorvex
ro: Comutare element din lista de control Lorvex
ru: Переключить пункт чек-листа Lorvex
ta: Lorvex சரிபார்ப்புப் பட்டியல் ஐட்டத்தை நிலைமாற்று
te: Lorvex చెక్‌లిస్ట్ ఐటెమ్‌ను టోగల్ చేయండి
th: สลับสถานะรายการเช็คลิสต์ Lorvex
tr: Lorvex kontrol listesi öğesinin durumunu değiştir
uk: Перемкнути пункт чек-листа Lorvex
ur: ایک Lorvex چیک لسٹ آئٹم ٹوگل کریں
vi: Chuyển đổi mục checklist Lorvex
zh_hans: 切换 Lorvex 清单项
zh_hant: 切換 Lorvex 核對清單項目完成狀態

# system.task.checklist.toggle.undone_dialog
source: Unchecked %@.
ar: تم إلغاء تحديد %@.
bn: “%@” অসম্পূর্ণ হিসাবে চিহ্নিত করা হয়েছে।
de: Haken bei %@ entfernt.
el: Επισημάνθηκε ως μη ολοκληρωμένο: %@.
es: Se desmarcó “%@”.
fa: تیک مورد «%@» برداشته شد.
fr: « %@ » décoché.
he: הסימון של הפריט "%@" בוטל.
hi: “%@” को अधूरा चिह्नित किया गया।
id: Centang %@ dibatalkan.
it: “%@” segnato come non completato.
ja: 「%@」を未完了に戻しました。
ko: “%@” 항목을 미완료로 되돌렸습니다.
mr: आयटम ‘%@’ अपूर्ण म्हणून चिन्हांकित केला.
ms: %@ dinyahtandakan.
nl: Vinkje bij %@ verwijderd.
pl: Cofnięto odhaczenie „%@”.
pt_br: “%@” desmarcado.
ro: Elementul %@ a fost debifat.
ru: Отметка с пункта «%@» снята.
ta: “%@” முடிக்கப்படாததாகக் குறிக்கப்பட்டது.
te: “%@” పూర్తి కానట్లుగా మార్క్ చేయబడింది.
th: ทำเครื่องหมายว่ายังไม่เสร็จ: %@
tr: Tamamlanmadı olarak işaretlendi: %@.
uk: Позначку з пункту «%@» знято.
ur: آئٹم "%@" کا نشان ہٹا دیا گیا۔
vi: Đã bỏ đánh dấu %@.
zh_hans: 已取消勾选“%@”。
zh_hant: 已取消勾選「%@」。

# system.task.checklist.update.description
source: Update the text of a Lorvex checklist item.
ar: تحديث نص عنصر في قائمة التحقق في Lorvex.
bn: একটি Lorvex চেকলিস্ট আইটেমের লেখা আপডেট করুন।
de: Aktualisiert den Text eines Lorvex-Checklistenpunkts.
el: Ενημερώστε το κείμενο ενός στοιχείου λίστας ελέγχου Lorvex.
es: Actualiza el texto de un elemento de la lista de comprobación de Lorvex.
fa: به‌روزرسانی متن یک مورد چک‌لیست Lorvex.
fr: Met à jour le texte d’un élément de liste de contrôle de Lorvex.
he: עדכון הטקסט של פריט ברשימת תיוג ב-Lorvex.
hi: Lorvex चेकलिस्ट आइटम का टेक्स्ट अपडेट करें।
id: Memperbarui teks item daftar centang Lorvex.
it: Aggiorna il testo di un elemento della lista di controllo di Lorvex.
ja: Lorvexのチェックリスト項目のテキストを更新します。
ko: Lorvex 체크리스트 항목의 텍스트를 업데이트합니다.
mr: एका Lorvex तपासणी यादी आयटमचा मजकूर अपडेट करा.
ms: Mengemas kini teks item senarai semak Lorvex.
nl: Werkt de tekst van een Lorvex-checklistonderdeel bij.
pl: Aktualizuje tekst elementu listy kontrolnej Lorvex.
pt_br: Atualiza o texto de um item da lista de verificação do Lorvex.
ro: Actualizează textul unui element din lista de control Lorvex.
ru: Обновляет текст пункта чек-листа Lorvex.
ta: Lorvex சரிபார்ப்புப் பட்டியல் ஐட்டத்தின் உரையைப் புதுப்பிக்கவும்.
te: Lorvex చెక్‌లిస్ట్ ఐటెమ్ టెక్స్ట్‌ను అప్‌డేట్ చేయండి.
th: อัปเดตข้อความของรายการเช็คลิสต์ Lorvex
tr: Bir Lorvex kontrol listesi öğesinin metnini güncelleyin.
uk: Оновлює текст пункту чек-листа Lorvex.
ur: کسی Lorvex چیک لسٹ آئٹم کا متن اپ ڈیٹ کریں۔
vi: Cập nhật nội dung văn bản của một mục checklist Lorvex.
zh_hans: 更新一个 Lorvex 清单项的文本。
zh_hant: 更新 Lorvex 核對清單項目的文字。

# system.task.checklist.update.dialog
source: Updated checklist item in %@.
ar: تم تحديث عنصر قائمة التحقق في %@.
bn: “%@” টাস্কের চেকলিস্ট আইটেম আপডেট করা হয়েছে।
de: Checklistenpunkt in %@ aktualisiert.
el: Ενημερώθηκε στοιχείο λίστας ελέγχου στην εργασία %@.
es: Se actualizó un elemento de la lista de comprobación de “%@”.
fa: مورد چک‌لیست در «%@» به‌روزرسانی شد.
fr: Élément de liste de contrôle mis à jour dans « %@ ».
he: פריט ברשימת התיוג של "%@" עודכן.
hi: “%@” में चेकलिस्ट आइटम अपडेट किया गया।
id: Item daftar centang di %@ diperbarui.
it: Elemento della lista di controllo aggiornato in “%@”.
ja: 「%@」のチェックリスト項目を更新しました。
ko: “%@”의 체크리스트 항목을 업데이트했습니다.
mr: ‘%@’ या कार्यातील तपासणी यादी आयटम अपडेट केला.
ms: Item senarai semak dalam %@ dikemas kini.
nl: Checklistonderdeel bijgewerkt in %@.
pl: Zaktualizowano element listy kontrolnej w zadaniu „%@”.
pt_br: Item da lista de verificação atualizado em “%@”.
ro: A fost actualizat un element din lista de control a sarcinii %@.
ru: Пункт чек-листа в задаче «%@» обновлён.
ta: “%@” பணியில் சரிபார்ப்புப் பட்டியல் ஐட்டம் புதுப்பிக்கப்பட்டது.
te: “%@” టాస్క్‌లో చెక్‌లిస్ట్ ఐటెమ్ అప్‌డేట్ చేయబడింది.
th: อัปเดตรายการเช็คลิสต์ใน %@ แล้ว
tr: Kontrol listesi öğesi güncellendi: %@.
uk: Пункт чек-листа в завданні «%@» оновлено.
ur: کام "%@" میں چیک لسٹ آئٹم اپ ڈیٹ کر دیا گیا۔
vi: Đã cập nhật mục checklist trong %@.
zh_hans: 已更新“%@”中的清单项。
zh_hant: 已更新「%@」中的核對清單項目。

# system.task.checklist.update.title
source: Update Lorvex Checklist Item
ar: تحديث عنصر قائمة التحقق في Lorvex
bn: Lorvex চেকলিস্ট আইটেম আপডেট করুন
de: Lorvex-Checklistenpunkt aktualisieren
el: Ενημέρωση στοιχείου λίστας ελέγχου Lorvex
es: Actualizar elemento de lista de comprobación de Lorvex
fa: به‌روزرسانی مورد چک‌لیست Lorvex
fr: Mettre à jour un élément de liste de contrôle de Lorvex
he: עדכון פריט ברשימת תיוג ב-Lorvex
hi: Lorvex चेकलिस्ट आइटम अपडेट करें
id: Perbarui Item Daftar Centang Lorvex
it: Aggiorna elemento della lista di controllo di Lorvex
ja: Lorvexのチェックリスト項目を更新
ko: Lorvex 체크리스트 항목 업데이트
mr: Lorvex तपासणी यादी आयटम अपडेट करा
ms: Kemas Kini Item Senarai Semak Lorvex
nl: Werk Lorvex-checklistonderdeel bij
pl: Zaktualizuj element listy kontrolnej Lorvex
pt_br: Atualizar item da lista de verificação do Lorvex
ro: Actualizare element din lista de control Lorvex
ru: Обновить пункт чек-листа Lorvex
ta: Lorvex சரிபார்ப்புப் பட்டியல் ஐட்டத்தைப் புதுப்பி
te: Lorvex చెక్‌లిస్ట్ ఐటెమ్‌ను అప్‌డేట్ చేయండి
th: อัปเดตรายการเช็คลิสต์ Lorvex
tr: Lorvex kontrol listesi öğesini güncelle
uk: Оновити пункт чек-листа Lorvex
ur: ایک Lorvex چیک لسٹ آئٹم اپ ڈیٹ کریں
vi: Cập nhật mục checklist Lorvex
zh_hans: 更新 Lorvex 清单项
zh_hant: 更新 Lorvex 核對清單項目

# system.task.complete.description
source: Complete a Lorvex task.
ar: إكمال مهمة في Lorvex.
bn: একটি Lorvex টাস্ক সম্পূর্ণ করুন।
de: Erledigt eine Lorvex-Aufgabe.
el: Ολοκληρώστε μια εργασία Lorvex.
es: Completa una tarea de Lorvex.
fa: تکمیل یک کار Lorvex.
fr: Termine une tâche de Lorvex.
he: השלמת משימה ב-Lorvex.
hi: Lorvex कार्य पूर्ण करें।
id: Menyelesaikan tugas Lorvex.
it: Completa un’attività di Lorvex.
ja: Lorvexのタスクを完了します。
ko: Lorvex 할 일을 완료합니다.
mr: एक Lorvex कार्य पूर्ण करा.
ms: Menyelesaikan tugas Lorvex.
nl: Voltooit een Lorvex-taak.
pl: Oznacza zadanie Lorvex jako ukończone.
pt_br: Conclui uma tarefa do Lorvex.
ro: Finalizează o sarcină Lorvex.
ru: Выполняет задачу Lorvex.
ta: Lorvex பணியை நிறைவுசெய்யவும்.
te: Lorvex టాస్క్‌ను పూర్తి చేయండి.
th: ทำงาน Lorvex ให้เสร็จ
tr: Bir Lorvex görevini tamamlayın.
uk: Виконує завдання Lorvex.
ur: ایک Lorvex کام مکمل کریں۔
vi: Hoàn thành một nhiệm vụ Lorvex.
zh_hans: 完成一个 Lorvex 任务。
zh_hant: 完成 Lorvex 任務。

# system.task.complete.dialog
source: Completed %@.
ar: تم إكمال %@.
bn: “%@” সম্পূর্ণ করা হয়েছে।
de: %@ erledigt.
el: Η εργασία %@ ολοκληρώθηκε.
es: Se completó “%@”.
fa: کار «%@» تکمیل شد.
fr: « %@ » terminée.
he: המשימה "%@" הושלמה.
hi: “%@” पूर्ण किया गया।
id: %@ diselesaikan.
it: “%@” completata.
ja: 「%@」を完了しました。
ko: “%@” 할 일을 완료했습니다.
mr: कार्य ‘%@’ पूर्ण केले.
ms: %@ diselesaikan.
nl: %@ voltooid.
pl: Ukończono zadanie „%@”.
pt_br: “%@” concluída.
ro: Sarcina %@ a fost finalizată.
ru: Задача «%@» выполнена.
ta: “%@” நிறைவுசெய்யப்பட்டது.
te: “%@” పూర్తి చేయబడింది.
th: ทำ %@ เสร็จแล้ว
tr: Tamamlandı: %@.
uk: Завдання «%@» виконано.
ur: کام "%@" مکمل ہو گیا۔
vi: Đã hoàn thành %@.
zh_hans: 已完成“%@”。
zh_hant: 已完成「%@」。

# system.task.complete.title
source: Complete Lorvex Task
ar: إكمال مهمة في Lorvex
bn: Lorvex টাস্ক সম্পূর্ণ করুন
de: Lorvex-Aufgabe erledigen
el: Ολοκλήρωση εργασίας Lorvex
es: Completar tarea de Lorvex
fa: تکمیل کار Lorvex
fr: Terminer une tâche de Lorvex
he: השלמת משימה ב-Lorvex
hi: Lorvex कार्य पूर्ण करें
id: Selesaikan Tugas Lorvex
it: Completa attività di Lorvex
ja: Lorvexのタスクを完了
ko: Lorvex 할 일 완료
mr: Lorvex कार्य पूर्ण करा
ms: Selesaikan Tugas Lorvex
nl: Voltooi Lorvex-taak
pl: Ukończ zadanie Lorvex
pt_br: Concluir tarefa do Lorvex
ro: Finalizare sarcină Lorvex
ru: Выполнить задачу Lorvex
ta: Lorvex பணியை நிறைவுசெய்
te: Lorvex టాస్క్‌ను పూర్తి చేయండి
th: ทำงาน Lorvex ให้เสร็จ
tr: Lorvex görevini tamamla
uk: Виконати завдання Lorvex
ur: ایک Lorvex کام مکمل کریں
vi: Hoàn thành nhiệm vụ Lorvex
zh_hans: 完成 Lorvex 任务
zh_hant: 完成 Lorvex 任務

# system.task.defer.description
source: Defer a Lorvex task until tomorrow.
ar: تأجيل مهمة في Lorvex إلى الغد.
bn: একটি Lorvex টাস্ক আগামীকাল পর্যন্ত পিছিয়ে দিন।
de: Verschiebt eine Lorvex-Aufgabe auf morgen.
el: Αναβάλετε μια εργασία Lorvex για αύριο.
es: Aplaza una tarea de Lorvex hasta mañana.
fa: موکول کردن یک کار Lorvex به فردا.
fr: Reporte une tâche de Lorvex à demain.
he: דחיית משימה ב-Lorvex למחר.
hi: Lorvex कार्य को कल पर टालें।
id: Menunda tugas Lorvex hingga besok.
it: Rimanda un’attività di Lorvex a domani.
ja: Lorvexのタスクを明日に延期します。
ko: Lorvex 할 일을 내일로 미룹니다.
mr: एक Lorvex कार्य उद्यापर्यंत पुढे ढकला.
ms: Menangguhkan tugas Lorvex hingga esok.
nl: Stelt een Lorvex-taak uit tot morgen.
pl: Odkłada zadanie Lorvex na jutro.
pt_br: Adia uma tarefa do Lorvex para amanhã.
ro: Amână o sarcină Lorvex pentru mâine.
ru: Откладывает задачу Lorvex на завтра.
ta: Lorvex பணியை நாளை வரை தள்ளிவைக்கவும்.
te: Lorvex టాస్క్‌ను రేపటి వరకు వాయిదా వేయండి.
th: เลื่อนงาน Lorvex ไปเป็นพรุ่งนี้
tr: Bir Lorvex görevini yarına erteleyin.
uk: Відкладає завдання Lorvex на завтра.
ur: ایک Lorvex کام کو کل تک ملتوی کریں۔
vi: Hoãn một nhiệm vụ Lorvex đến ngày mai.
zh_hans: 将一个 Lorvex 任务推迟到明天。
zh_hant: 將 Lorvex 任務延後到明天。

# system.task.defer.dialog
source: Deferred %@ until tomorrow.
ar: تم تأجيل %@ إلى الغد.
bn: “%@” আগামীকাল পর্যন্ত পিছিয়ে দেওয়া হয়েছে।
de: %@ auf morgen verschoben.
el: Η εργασία %@ αναβλήθηκε για αύριο.
es: Se aplazó “%@” hasta mañana.
fa: کار «%@» به فردا موکول شد.
fr: « %@ » reportée à demain.
he: המשימה "%@" נדחתה למחר.
hi: “%@” को कल पर टाल दिया गया।
id: %@ ditunda hingga besok.
it: “%@” rimandata a domani.
ja: 「%@」を明日に延期しました。
ko: “%@” 할 일을 내일로 미뤘습니다.
mr: कार्य ‘%@’ उद्यापर्यंत पुढे ढकलले.
ms: %@ ditangguhkan hingga esok.
nl: %@ uitgesteld tot morgen.
pl: Odłożono zadanie „%@” na jutro.
pt_br: “%@” adiada para amanhã.
ro: Sarcina %@ a fost amânată pentru mâine.
ru: Задача «%@» отложена на завтра.
ta: “%@” நாளை வரை தள்ளிவைக்கப்பட்டது.
te: “%@” రేపటి వరకు వాయిదా వేయబడింది.
th: เลื่อน %@ ไปเป็นพรุ่งนี้แล้ว
tr: Yarına ertelendi: %@.
uk: Завдання «%@» відкладено на завтра.
ur: کام "%@" کل تک ملتوی کر دیا گیا۔
vi: Đã hoãn %@ đến ngày mai.
zh_hans: 已将“%@”推迟到明天。
zh_hant: 已將「%@」延後到明天。

# system.task.defer.title
source: Defer Lorvex Task
ar: تأجيل مهمة في Lorvex
bn: Lorvex টাস্ক পিছিয়ে দিন
de: Lorvex-Aufgabe auf morgen verschieben
el: Αναβολή εργασίας Lorvex
es: Aplazar tarea de Lorvex
fa: موکول کردن کار Lorvex
fr: Reporter une tâche de Lorvex
he: דחיית משימה ב-Lorvex
hi: Lorvex कार्य टालें
id: Tunda Tugas Lorvex
it: Rimanda attività di Lorvex
ja: Lorvexのタスクを延期
ko: Lorvex 할 일 미루기
mr: Lorvex कार्य पुढे ढकला
ms: Tangguhkan Tugas Lorvex
nl: Stel Lorvex-taak uit
pl: Odłóż zadanie Lorvex
pt_br: Adiar tarefa do Lorvex
ro: Amânare sarcină Lorvex
ru: Отложить задачу Lorvex
ta: Lorvex பணியைத் தள்ளிவை
te: Lorvex టాస్క్‌ను వాయిదా వేయండి
th: เลื่อนงาน Lorvex
tr: Lorvex görevini ertele
uk: Відкласти завдання Lorvex
ur: ایک Lorvex کام ملتوی کریں
vi: Hoãn nhiệm vụ Lorvex
zh_hans: 推迟 Lorvex 任务
zh_hant: 延後 Lorvex 任務

# system.task.deferred.read.description
source: Read Lorvex tasks that have been deferred.
ar: قراءة مهام Lorvex التي تم تأجيلها.
bn: পিছিয়ে দেওয়া Lorvex টাস্ক পড়ুন।
de: Liest Lorvex-Aufgaben, die verschoben wurden.
el: Διαβάστε τις εργασίες Lorvex που έχουν αναβληθεί.
es: Lee las tareas de Lorvex que se han aplazado.
fa: خواندن کارهای Lorvex که موکول شده‌اند.
fr: Lit les tâches de Lorvex qui ont été reportées.
he: קריאת משימות ב-Lorvex שנדחו.
hi: Lorvex के टाले गए कार्य पढ़ें।
id: Membaca tugas Lorvex yang telah ditunda.
it: Legge le attività di Lorvex che sono state rimandate.
ja: 延期されたLorvexのタスクを読み取ります。
ko: 미뤄진 Lorvex 할 일을 읽습니다.
mr: पुढे ढकललेली Lorvex कार्ये वाचा.
ms: Membaca tugas Lorvex yang telah ditangguhkan.
nl: Leest Lorvex-taken die zijn uitgesteld.
pl: Odczytuje odłożone zadania Lorvex.
pt_br: Lê as tarefas do Lorvex que foram adiadas.
ro: Citește sarcinile Lorvex care au fost amânate.
ru: Читает отложенные задачи Lorvex.
ta: தள்ளிவைக்கப்பட்ட Lorvex பணிகளைப் படிக்கவும்.
te: వాయిదా వేసిన Lorvex టాస్క్‌లను చదవండి.
th: อ่านงาน Lorvex ที่ถูกเลื่อนออกไป
tr: Ertelenmiş Lorvex görevlerini okuyun.
uk: Читає відкладені завдання Lorvex.
ur: ملتوی کیے گئے Lorvex کام پڑھیں۔
vi: Đọc các nhiệm vụ Lorvex đã bị hoãn.
zh_hans: 读取已推迟的 Lorvex 任务。
zh_hant: 讀取已延後的 Lorvex 任務。

# system.task.deferred.read.dialog
source: %lld deferred Lorvex tasks.
ar: %lld مهمة مؤجلة في Lorvex.
bn: %lldটি পিছিয়ে দেওয়া Lorvex টাস্ক।
de: %lld verschobene Lorvex-Aufgaben.
el: %lld εργασίες Lorvex σε αναβολή.
es: %lld tareas de Lorvex aplazadas.
fa: %lld کار Lorvex موکول‌شده.
fr: %lld tâches Lorvex reportées.
he: %lld משימות שנדחו ב-Lorvex.
hi: %lld टाले गए Lorvex कार्य।
id: %lld tugas Lorvex ditunda.
it: %lld attività di Lorvex rimandate.
ja: 延期されたLorvexのタスクが%lld件あります。
ko: 미뤄진 Lorvex 할 일이 %lld개 있습니다.
mr: %lld पुढे ढकललेली Lorvex कार्ये.
ms: %lld tugas Lorvex ditangguhkan.
nl: %lld uitgestelde Lorvex-taken.
pl: %lld odłożonego zadania Lorvex.
pt_br: %lld tarefas do Lorvex adiadas.
ro: %lld de sarcini Lorvex amânate.
ru: %lld отложенной задачи Lorvex.
ta: தள்ளிவைக்கப்பட்ட %lld Lorvex பணிகள்.
te: వాయిదా వేసిన %lld Lorvex టాస్క్‌లు.
th: งาน Lorvex ที่ถูกเลื่อนออกไป %lld รายการ
tr: Ertelenmiş %lld Lorvex görevi.
uk: %lld відкладеного завдання Lorvex.
ur: %lld ملتوی شدہ Lorvex کام۔
vi: %lld nhiệm vụ Lorvex bị hoãn.
zh_hans: %lld 个已推迟的 Lorvex 任务。
zh_hant: 有 %lld 個已延後的 Lorvex 任務。
